/*
[UT]
*/

"ER00_TEXTA_001" = "ผิดพลาด";
"ER01_TEXTA_003" = "เครื่องพิมพ์อยู่ระหว่างการทำงาน";
"ER04_TEXTA_001" = "กระดาษติด";
"ER05_TEXTA_014" = "ถึงเวลาที่จะตั้งค่าระดับหมึก";
"ER06_TEXTA_005" = "กระดาษหมด หรือ การป้อนไม่ถูกต้อง";
"ER10_TEXTA_005" = "กรุณาติดต่อศูนย์บริการเอปสันเพื่อตรวจสอบเครื่องพิมพ์";
"ER10_TEXTA_008" = "กรุณาติดต่อศูนย์บริการเอปสันเพื่อตรวจสอบเครื่องพิมพ์";
"ER12_TEXTA_001" = "ข้อผิดพลาดของการโหลดกระดาษหลายหน้า";
"ER29_TEXTA_011" = "โหลดถาดใส่ซีดี/ดีวีดีไม่ถูกต้อง";
"ER2A_TEXTA_001" = "การโหลดไม่ถูกต้อง";
"ER37_TEXTA_006" = "ฝาครอบเครื่องพิมพ์เปิดอยู่";
"ER38_TEXTA_007" = "จัดตำแหน่งถาดรองรับกระดาษไม่ถูกต้อง";
"ER4A_TEXTA_001" = "เครื่องพิมพ์'sแผ่นซับน้ำหมึก ระยะเวลาการใช้งานใกล้สิ้นสุด";
"ER4A_TEXTA_002" = "เครื่องพิมพ์'s แผ่นซับน้ำหมึก ระยะเวลาใช้งานสิ้นสุด";
"ER4B_TEXTA_001" = "งานพิมพ์เกิดข้อผิดพลาด";
"ST02_TEXTA_001" = "กำลังพิมพ์งาน";
"ST03_TEXTA_001" = "กำลังพิมพ์งาน";
"ST04_TEXTA_001" = "สถานะพร้อมพิมพ์งาน";
"ST07_TEXTA_001" = "เครื่องพิมพ์อยู่ระหว่างการทำงาน";
"ST08_TEXTA_007" = "การติดตั้งหมึกแบบเริ่มต้นไม่สมบูรณ์";
"ST0A_TEXTA_002" = "เครื่องกำลังปิด";
"ST11_TEXTA_002" = "กำลังเตรียมระบบหมึก";
"WR1X_TEXTA_006" = "ใกล้ถึงเวลาที่จะตั้งค่าระดับหมึก";
"COM_TEXTA_001" = "พบข้อผิดพลาดในการต่อเชื่อมกับเครื่องพิมพ์";
"COM_TEXTA_002" = "เกิดข้อผิดพลาดในการสื่อสาร\r\nอาจเลือกเครื่องไม่ถูกต้อง";
"COM_TEXTA_003" = "ไม่สามารถส่งงานพิมพ์ได้";
"DEV_TEXTA_004" = "ได้เลือกเครื่องที่แตกต่าง";
"OFL_TEXTA_003" = "ไม่พร้อมทำงาน";
"PAU_TEXTA_001" = "หยุดชั่วคราว";
"SRC_TEXTA_001" = "กำลังค้นหา...";
"CHKTRAY1_TEXTA_009" = "ถาดรองรับกระดาษอยู่ตรงตำแหน่งซีดี/ดีวีดี";
"CHKTRAY2_TEXTA_009" = "ถาดรองรับกระดาษอยู่ตรงตำแหน่งกระดาษ";
"INKCHECKALERT_TEXTA_003" = "ตรวจสอบระดับหมึกของท่านเป็นประจำ\r\nการใช้งานผลิตภัณฑ์อย่างต่อเนื่องเมื่อระดับหมึกต่ำกว่าเส้นที่ระบุไว้ในแท็งค์ อาจทำให้เครื่องพิมพ์เสียหายได้";
"CHKDUPX_TEXTA_001" = "การพิมพ์ 2 หน้า";
"ER00_TEXTB_013" = "1. ยกเลิกงานพิมพ์ทั้งหมด\r\n2. เปิดฝาครอบเครื่องพิมพ์และนำกระดาษที่ติดออก\r\n3. ปิดฝาครอบเครื่องพิมพ์ จากนั้นปิดและเปิดเครื่องพิมพ์อีกครั้ง";
"ER01_TEXTB_001" = "กรุณารอสักครู่...";
"ER04_TEXTB_040" = "1. เปิดฝาครอบเครื่องพิมพ์และนำกระดาษที่ติดออก\r\n2. ปิดฝาและกดปุ่ม %btn% ที่หน้าเครื่องพิมพ์";
"ER05_TEXTB_030" = "%ink%\r\nท่านจำเป็นต้องตรวจสอบปริมาณของหมึกที่เหลืออยู่\r\nคลิกปุ่ม [วิธีการ] เพื่อดำเนินการ\r\n\r\nหมายเหตุ\r\nการใช้หมึกที่นอกเหนือจากหมึกของแท้ของ Epson ตามที่ระบุไว้ อาจทำให้เกิดความเสียหายได้ ซึ่งไม่ครอบคลุมอยู่ในการรับประกันของ Epson Epson ไม่รับประกันคุณภาพหรือความน่าเชื่อถือของน้ำหมึกที่ไม่ใช่หมึกของแท้ เนื่องจากทำให้เกิดความเสียหายต่อตัวผลิตภัณฑ์ ซึ่งไม่ครอบคลุมอยู่ในการรับประกัน\r\nโปรดดูรายละเอีัยดเกี่ยวกับขวดหมึกในเอกสาร";
"ER06_TEXTB_055" = "1. เอากระดาษออกและใส่เข้าไปใหม่\r\n2. กดปุ่ม %btn% ที่ผลิตภัณฑ์\r\n\r\nอีกวิธีหนึ่งคือ ท่านสามารถยกเลิกงานพิมพ์ได้โดยคลิก [ยกเลิก] เมื่อแสดงขึ้นมา";
"ER10_TEXTB_008" = "เครื่องพิมพ์'s แผ่นซับน้ำหมึก ระยะเวลาการใช้งานสิ้นสุด\r\nกรุณาติดต่อส่วนงานสนับสนุนเอปสัน";
"ER10_TEXTB_009" = "เครื่องพิมพ์'sแผ่นซับน้ำหมึก ระยะเวลาการใช้งานสิ้นสุด\r\nน้ำหมึกอาจเลอะเทอะ\r\nกรุณาติดต่อส่วนงานสนับสนุนเอปสัน";
"ER12_TEXTB_007" = "ปฎิบัติตามดังนี้\r\n- นำกระดาษออก และป้อนกลับไปใหม่อีกครั้ง กดปุ่ม %btn% ที่เครื่องพิมพ์\r\n- คลิก [ยกเลิก] เพื่อยกเลิกการพิมพ์ เมื่อปรากฎ ถ้าการทำงานไม่ยกเลิก ท่านสามารถยกเลิกได้ที่เครื่องพิมพ์";
"ER29_TEXTB_016" = "1. ดันคันโยกถาดลงเพื่อตั้งถาดรองรับกระดาษให้ตรงกับตำแหน่งซีดี/ดีวีดี\r\n2. โหลดถาดใส่ซีดี/ดีวีดีใหม่\r\n3. กดปุ่ม %btn% บนผลิตภัณฑ์";
"ER2A_TEXTB_004" = "1. โหลดกระดาษด้านที่สั้นและเลื่อนที่กั้นกระดาษให้พอดี\r\n2. กดปุ่ม %btn% ที่หน้าเครื่องพิมพ์";
"ER37_TEXTB_011" = "กรุณาปิดฝาครอบเครื่องพริ้นเตอร์";
"ER38_TEXTB_007" = "สำหรับการพิมพ์ลงกระดาษ ดึงคันโยกถาดขึ้นเพื่อตั้งถาดรองรับกระดาษให้ตรงกับตำแหน่งกระดาษ\r\nสำหรับการพิมพ์ลงซีดี/ดีวีดี ดันคันโยกถาดลงเพื่อตั้งถาดรองรับกระดาษให้ตรงกับตำแหน่งซีดี/ดีวีดี";
"ER4A_TEXTB_001" = "กรุณาติดต่อส่วนงานสนับสนุนเอปสัน\r\nกดปุ่ม %btn% บนเครื่องพิมพ์ เพื่อพิมพ์งานต่อ";
"ER4A_TEXTB_002" = "ถ้าหมึกมีการรั่วซึมของหมึกอาจทำให้คุณภาพการพิมพ์เสียได้ถ้ายังใช้เครื่องพิมพ์ต่อไป\r\nกรุณาติดต่อส่วนงานสนับสนุนเอปสัน\r\nกดปุ่ม %btn% ที่เครื่องพิมพ์ เพื่อดำเนินการพิมพ์ต่อ";
"ER4B_TEXTB_002" = "งานพิมพ์ได้ถูกสั่งจากไดร์เวอร์แล้ว ไม่สามารถหยุดได้ คลิก [ยกเลิก] เพื่อยกเลิกงานพิมพ์เมื่อปรากฎ ถ้าไม่สามารถยกเลิกได้ ให้ทำการยกเลิกที่ผลิตภัณฑ์";
"ST02_TEXTB_001" = "กรุณารอสักครู่...";
"ST03_TEXTB_001" = "กรุณารอสักครู่...";
"ST04_TEXTB_001" = "พร้อมพิมพ์งาน";
"ST07_TEXTB_003" = "ทำความสะอาดหัวพิมพ์ หรือ เปลี่ยนน้ำหมึก กรุณารอสักครู่...";
"ST08_TEXTB_009" = "ดู แผ่นวิธีการติดตั้ง เพื่อความสมบูรณ์ของขั้นตอนการเริ่มต้นชาร์จหมึก";
"ST0A_TEXTB_001" = "กรุณารอสักครู่...";
"ST11_TEXTB_001" = "กรุณารอสักครู่...";
"WR1X_TEXTB_017" = "%ink%\r\nท่านอาจสามารถพิมพ์งานต่อไปได้\r\n\r\nหมายเหตุ\r\nการใช้หมึกที่นอกเหนือจากหมึกของแท้ของ Epson ตามที่ระบุไว้ อาจทำให้เกิดความเสียหายได้ ซึ่งไม่ครอบคลุมอยู่ในการรับประกันของ Epson Epson ไม่รับประกันคุณภาพหรือความน่าเชื่อถือของน้ำหมึกที่ไม่ใช่หมึกของแท้ เนื่องจากทำให้เกิดความเสียหายต่อตัวผลิตภัณฑ์ ซึ่งไม่ครอบคลุมอยู่ในการรับประกัน\r\nโปรดดูรายละเอีัยดเกี่ยวกับขวดหมึกในเอกสาร";
"COM_TEXTB_005" = "ต่อเชื่อมผลิตภัณฑ์เข้ากับคอมพิวเตอร์และเปิดเครื่อง ถ้าเครื่องปิดระหว่างพิมพ์งาน ให้ยกเลิกงานพิมพ์";
"COM_TEXTB_006" = "ทำตามวิธีการดังต่อไปนี้\r\n- เครื่องพิมพ์ต่อเข้ากับ \"%queuename%\" พิมพ์ด้วยเครื่องพิมพ์นี้\r\n- ต่อเชื่อมผลิตภัณฑ์เข้ากับคอมพิวเตอร์และเปิดเครื่อง ถ้าเครื่องปิดระหว่างพิมพ์งาน ให้ยกเลิกงานพิมพ์";
"COM_TEXTB_007" = "คุณสามารถตรวจสอบการเชื่อมต่อกับเครื่องพิมพ์ได้ ด้วยการกดปุ่ม [ตรวจสอบการเชื่อมต่อ] และระบบจะพยายามเชื่อมต่อใหม่โดยอัตโนมัติ\r\nดูให้แน่ใจว่าได้เปิดเครื่องพิมพ์อยู่ และจากนั้นกดปุ่ม [ตรวจสอบการเชื่อมต่อ]";
"DEV_TEXTB_004" = "เลือกเครื่องพิมพ์ในไดร์เวอร์ที่แตกต่างจากเครื่องพิมพ์ที่พิมพ์ ตรวจสอบการตั้งค่าไดร์เวอร์และเครื่องพิมพ์";
"OFL_TEXTB_006" = "ท่านไม่สามารถหยุดการพิมพ์ ต่อเชื่อมเครื่องพิมพ์กับคอมพิวเตอร์และเปิดเครื่องพิมพ์ คลิก [ออนไลน์] เพื่อพิมพ์เมื่อปรากฎ หรือ คลิก [รายการคอยงานพิมพ์] และเปลี่ยนการตั้งค่าออนไลน์\r\n\r\nอีกวิธีหนึ่งคือ ท่านสามารถยกเลิกงานพิมพ์ได้โดยคลิก [ยกเลิก] เมื่อแสดงขึ้นมา";
"PAU_TEXTB_003" = "คุณจะพิมพ์งานไม่ได้ถ้าผลิตภัณฑ์กำลังอยู่ในสถานะพักอยู่ คลิก [พิมพ์ต่อ] ที่แสดงขึ้นมาเพื่อพิมพ์ต่อ หรือคลิก [รายการคอยงานพิมพ์] และยกเลิก\"การหยุดงานพิมพ์ชั่วคราว\" ในเมนู \"เครื่องพิมพ์\"\r\n\r\nอีกวิธีหนึ่งคือ คุณสามารถยกเลิกงานพิมพ์ได้โดยคลิก [ยกเลิก] เมื่อแสดงขึ้นมา";
"SRC_TEXTB_001" = "กำลังค้นหา...";
"CHKTRAY1_TEXTB_008" = "ดึงคันโยกถาดขึ้นเพื่อตั้งถาดรองรับกระดาษให้ตรงกับตำแหน่งกระดาษ และคลิก [พิมพ์]\r\nหรือคลิก [ยกเลิก] และเปลี่ยนการตั้งค่าแหล่งกระดาษในไดรเวอร์เครื่องพิมพ์เพื่อให้ตรงกับตำแหน่งถาดรองรับกระดาษ จากนั้นพิมพ์ใหม่อีกครั้ง";
"CHKTRAY2_TEXTB_008" = "ดันคันโยกถาดลงเพื่อตั้งถาดรองรับกระดาษให้ตรงกับตำแหน่งซีดี/ดีวีดี และคลิก [พิมพ์]\r\nหรือคลิก [ยกเลิก] และเปลี่ยนการตั้งค่าแหล่งกระดาษในไดรเวอร์เครื่องพิมพ์เพื่อให้ตรงกับตำแหน่งถาดรองรับกระดาษ จากนั้นพิมพ์ใหม่อีกครั้ง";
"CHKSCRP_TEXTB_003" = "[กระดาษหนาและซองจดหมาย] เลือกในช่องเลือก\r\nให้ใช้กับการพิมพ์กระดา๋ษหนาเท่านั้นหรืองานพิมพ์ที่ผ่านมามีการเลอะหมึก แต่จะทำให้การพิมพ์งานใช้เวลามากกว่าปกติ\r\nคลิ๊กยกเลิกการพิมพ์งานหรือพิมพ์ต่อเนื่อง";
"CHKSCRP_TEXTB_004" = "[กระดาษหนาและซองจดหมาย]ถูกเลือกในช่องเลือก\r\nจะเลือกในช่องเลือกนี้ได้เมื่องานพิมพ์มีการติดขัดเท่านั้น ให้ยกเลิกการเลือกในช่องเลือกและการพิมพ์งาน หากการพิมพ์ไม่มีการติดขัด\r\nเลือกการพิมพ์ด้วยคุณสมบัตินี้จะทำให้การพิมพ์ใช้เวลามากกว่าการพิมพ์ปกติ";
"CHKDUPX_TEXTB_009" = "1. พิมพ์หน้าแรก\r\n2. นำกระดาษที่ดันออกมา กลับด้านกระดาษ\r\n3. ป้อนกระดาษโดยใส่ขอบด้านสั้นก่อน แล้วคลิก [พิมพ์ต่อ]\r\nหมายเหตุ:\r\n- คลิก [ยกเลิก] ถ้าเครื่องพิมพ์ไม่ทำงาน\r\n- การพิมพ์ 2 หน้าอาจไม่สามารถพิมพ์ผ่าน Wi-Fi/network ได้";
"BTN_PR_002" = "เริ่ม";
"IDS_INK_STOPRESET" = "ยกเลิก";
"IDS_CLOSE" = "ตกลง";
"IDS_STOP" = "ยกเลิก";
"IDS_INK_STOPRJ" = "ยกเลิก";
"IDS_INK_OFFLINE_CANCEL" = "ยกเลิก";
"BTN_PC_004" = "ยกเลิก";
"BTN_PC_003" = "ตกลง";
"BTN_PC_009" = "ลองใหม่";
"BTN_PC_010" = "ดำเนินการต่อ";
"BTN_PC_013" = "วิธีการ...";

//--->
"WR5X_TEXTA_001" = "ไม่สามารถทำความสะอาดหัวพิมพ์ได้";
"WR5X_TEXTA_002" = "การทำความสะอาดแบบขั้นสูงไม่เส็จสมบูรณ์";
"CHARGINGSTATUS_TEXTA_001" = "กำลังชาร์จหมึก";
"INKCHECKALERT_TEXTA_004" = "ตรวจสอบระดับหมึกของท่านเป็นประจำ";
"CHKTRAY1_TEXTA_008" = "ถาดรองรับกระดาษอยู่ตรงตำแหน่งซีดี/ดีวีดี\r\nในไดรเวอร์เครื่องพิมพ์ เปลี่ยนการตั้งค่าแหล่งกระดาษเพื่อให้ตรงกับตำแหน่งถาดรองรับกระดาษ และจากนั้นพิมพ์ใหม่อีกครั้ง";
"CHKTRAY2_TEXTA_008" = "ถาดรองรับกระดาษอยู่ตรงตำแหน่งกระดาษ\r\nในไดรเวอร์เครื่องพิมพ์ เปลี่ยนการตั้งค่าแหล่งกระดาษเพื่อให้ตรงกับตำแหน่งถาดรองรับกระดาษ และจากนั้นพิมพ์ใหม่อีกครั้ง";
"WR5X_TEXTB_006" = "เพื่อกาีรใช้งานเครื่องพิมพ์อย่างเหมาะสม ให้เลือกรีเซ็ตระดับน้ำหมึกบนแผงควบคุมเพื่อเติมหมึก";
//<---

////////////////////////////////////////

"CY" = "สีน้ำเงินอมเขียว";
"MA" = "สีม่วงแดงเข้ม";
"LM" = "สีม่วงแดงอ่อน";
"LC" = "สีน้ำเงินอมเขียวอ่อน";
"BK" = "สีดำ";
"YE" = "สีเหลือง";
"IDS_IQ_CART1_MSG" = "สีน้ำเงินอมเขียว";
"IDS_IQ_CART2_MSG" = "สีม่วงแดงเข้ม";
"IDS_IQ_CART3_MSG" = "สีม่วงแดงอ่อน ";
"IDS_IQ_CART4_MSG" = "สีน้ำเงินอมเขียวอ่อน ";
"IDS_IQ_CART5_MSG" = "สีดำ";
"IDS_IQ_CART6_MSG" = "สีเหลือง";
"IDS_PICCLNAME_CY" = "สีน้ำเงินอมเขียว";
"IDS_PICCLNAME_MA" = "สีม่วงแดงเข้ม";
"IDS_PICCLNAME_LM" = "สีม่วงแดงอ่อน";
"IDS_PICCLNAME_LC" = "สีน้ำเงินอมเขียวอ่อน";
"IDS_PICCLNAME_BK" = "สีดำ";
"IDS_PICCLNAME_YE" = "สีเหลือง";

"INK_REMAIN_MSG" = "ระดับหมึกโดยประมาณอาจแตกต่างจากระดับหมึกจริง เพื่อยืนยันระัดับหมึกที่เหลืออยู่จริง ให้ตรวจดูระดับหมึกในแท๊งค์หมึกทั้งหมดบนเครื่องพิมพ์ด้วยสายตา การใช้งานผลิตภัณฑ์อย่างต่อเนื่องเมื่อระดับหมึกต่ำกว่าเส้นที่ระบุไว้ในแท๊งค์ อาจทำให้เครื่องพิมพ์เสียหายได้";

"IDS_STRING_GROUP_APR" = "การประมาณปริมาณน้ำหมึก";

////////////////////////////////////////

"920" = "ทดสอบการพิมพ์";
"921" = "ทำความสะอาดหัวพิมพ์";
"922" = "การปรับตำแหน่งของหัวพิมพ์";
"923" = "พรินเตอร์ไดร์เวอร์";
"924" = "ร้านขายหมึกพิมพ์แท้เอปสัน";
"926" = "อัพเดทซอฟต์แวร์";
"928" = "การตั้งค่าอัพเดทซอฟต์แวร";
"IDS_PR_ERROR" = "ผิดพลาด";
"IDS_PR_COMERR" = "พบข้อผิดพลาดในการต่อเชื่อมกับเครื่องพิมพ์";
"IDS_PR_INKFEW" = "ตลับหมึกใกล้หมด";
"IDS_PR_MAINTENANCECALL" = "ต้องการ การบำรุงรักษา";
"IDS_PR_WARNING" = "การแจ้งเตือนอื่นๆ";
"IDS_PR_CHANGINGBK" = "กำลังเปลี่ยนตลับหมึกสีดำ";
"IDS_PR_OFFLINE" = "ออฟไลน์";
"IDS_PR_PAUSE" = "หยุด";
"IDS_PR_SELECTERROR" = "การเลือกเครื่องพิมพ์เออเรอร์";
"IDS_PR_UNCLOGGER" = "งานพิมพ์เกิดข้อผิดพลาด";
"IDS_PR_BATTERYWARNING" = "คำเตือนเกี่ยวกับแบตเตอรี่";
"IDS_ITEM" = "รายการแจ้งเตือน";
"IDS_NOTIFY" = "แจ้งเตือนที่หน้าจอ";
"IDS_YES" = "ใช้";
"IDS_NO" = "ไม่ใช้";
"IDS_PROMOCHK" = "แสดงข้อเสนอของเอปสัน";
"IDS_ITEMGROUP" = "เปิด/ปิดการแจ้งเตือน";
"IDS_SIMPLEST_CHK" = "ตัวอย่างข้อความการแจ้งสถานะ";
"IDS_DEFAULT_BTN" = "ค่าเริ่มต้น";
"IDS_ICONGROUP" = "เลือกไอคอน Shortcut";
"IDS_MONICON_CHK" = "ลงทะเบียนไอคอนลัดบนแถบงาน";
"IDS_EXPTEXT2" = "ดับเบิ้ลคลิกที่ไอคอน Shortcut เพื่อแสดงสถานะของเครื่องพิมพ์";
"IDS_SHARED" = "อนุญาตให้ดูสถานะเครื่องพิมพ์ผ่านระบบเครือข่าย";
"IDS_IO_CHECK_BTN" = "แสดงการแจ้งเตือนหมึกใกล้หมด";
"IDS_CANCEL_MONITOR" = "ยกเลิก";
"IDS_STRING_GROUP" = "ปริมาณน้ำหมึก";
"IDS_STRING_GROUP_MTANK" = "อายุการใช้งานของชุดเมนเทนแนนซ์บ๊อกซ์";
"IDS_SUB_BTN" = "ดำเนินการต่อ";
"IDS_SPL_BTN" = "รายการคอยงานพิมพ์";
"IDS_CSICINFO_BTN" = "ข้อมูลตลับหมึก";
"IDS_PRNSTOP_BTN" = "ยกเลิก";
"IDS_SPL_BTN2" = "รายการคอยงานพิมพ์";
"IDS_SPL_BTN3" = "รายการคอยงานพิมพ์";
"IDS_SHOWDETAIL_BTN" = "รายละเอียด";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "ผลิตภัณฑ์";
"IDS_COMMON_VER_TITLE" = "ทั่วไป";
"IDS_PRINTER_VER_TITLE" = "การเชื่อมต่อกับผู้ใช้";
"IDS_EBAPI_VER_STATIC" = "การเชื่อมต่อกับเครื่องพิมพ์";
"IDS_INSTALL_VER_STATIC" = "ผู้ติดตั้ง";
"IDS_BOTHSIDE_PRINT" = "การพิมพ์ 2 หน้า";
"IDS_PRNPAUSE_BTN" = "พิมพ์ต่อ";
"IDS_CSIC_INFO" = "ข้อมูลตลับหมึก";
"IDS_MAKER_TITLE" = "ประเภทตลับหมึก :";
"IDS_INK_TYPE_TITLE" = "ตลับหมึก:";
"IDS_IC_TYPE_TITLE" = "รหัสตลับหมึก:";
"IDS_PRODUCTION_DATE_TITLE" = "วันที่ผลิต:";
"IDS_BPMSTOP_BTN" = "ยกเลิกการพิมพ์";
"IDS_BPMPRINT_BTN" = "พิมพ์สีดำ";
"IDS_BPMCLOSE_BTN" = "ปิด";
"IDS_BPMREPLACE_BTN" = "เปลี่ยนตลับหมึก...";
"IDS_INITFILL_TITLE" = "ตลับหมึกพิมพ์เอปสันแท้";
"IDS_INITFILL_TITLE2" = "ตลับหมึกเออเรอร";
"IDS_BUTTON_CSIC_DETAILS" = "รายละเอียด";
"IDS_CANCEL" = "ยกเลิก";
"IDS_BUTTON_CSIC_CONTINUE" = "ดำเนินการต่อ";
"IDS_BUTTON_CSIC_HOWTOBUY" = "ร้านขายหมึกพิมพ์แท้เอปสัน";
"IDS_ERIS_FW_EXCEPTION_MSG" = "ในการตั้งค่าเพื่อใช้โปรแกรมนี้ ท่านต้องลงทะเบียนการตั้งค่าเป็นค่ายกเว้นจาก Windows Firewall\r\nหากค่าที่ตั้งไว้ยังไม่ได้ลงทะเบียนเป็นค่ายกเว้น คำสั่งที่ใช้ในการสื่อสารบางคำสั่งอาจถูกบล็อกจาก Windows Firewall ทำให้จำกัดการทำงานของเครื่อง\r\n\r\nท่านต้องการลงทะเบียนการตั้งค่า EPSON Status Monitor 3 เป็นค่ายกเว้นของ Windows Firewall หรือไม่?";
"IDS_ENVHELPMENU" = "คำแนะนำ";
"IDS_ENTRYICONMSG" = "คุณต้องการให้ไอคอนของ EPSON Status Monitor 3 ปรากฎที่ taskbar ทุกครั้งที่เปิดระบบวินโดวส์หรือไม่?";
"IDS_STATISTICS" = "ให้ข้อมูลการใช้งานกับเอปสัน";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "เกี่ยวกับ...";
"IDS_ERROR_001" = "หน่วยความจำไม่เพียงพอ\r\nกรุณาปิดโปรแกรม";
"IDS_ERROR_015" = "หน่วยความจำไม่เพียงพอ";
"IDS_ERROR_021" = "ไม่สามารถตรวจสอบข้อมูลของเครื่องพิมพ์ได้";
"IDS_ERROR_022" = "ไม่มีข้อมูลสำหรับเครื่องพิมพ์นี้";
"IDS_ERROR_023" = "ตรวสอบไม่พบไฟร์ที่ต้องการ";
"IDS_ERROR_024" = "ไม่สามารถเปิดไฟร์ได้";
"IDS_RESTART_MON" = "ไม่สามารถแสดงสถานะเครื่องพิมพ์ได้\r\nกรุณารีสตาร์ทเครื่องคอมพิวเตอร์";
"IDS_RESTART_SHARE" = "ไม่สามารถมอนิเตอร์ ให้ทำการยกเลิกการเลือก [Monitor shared printers]\r\nในหน้าต่างของ มอนิเตอร์ Preferences และรีสตาร์จเครื่องคอมพิวเตอร์\r\nโดยปิดทุกแอพลิเคชั่นรวมถึง EPSON Status Monitor 2,\r\nและทำการติดตั้งไดร์เวอร์ของเครื่องอีกครั้ง";
"IDS_RESTART_BID" = "ไม่สามารถติดต่อแบบ 2 ทิศทางได้\r\nโปรดติดตั้งไดร์เวอร์ของเครื่องใหม่อีกครั้ง";
"IDS_SETUP_MENU" = "กำหนดสถานะพรินเตอร์";
"IDS_PAPERSIZE" = "ขนาดกระดาษ";
"IDS_MEDIATYPE" = "ชนิดกระดาษ";
"IDS_PAUSE" = "หยุด";
"IDS_RESUME" = "พิมพ์ต่อ";
"IDS_DISCHARGE_PAPER" = "Eject";
"IDS_INK_CANCEL" = "ยกเลิก";
"IDS_OK" = "ตกลง";
"IDS_HELP" = "คำแนะนำ";
"IDS_INK_RETURN" = "ดำเนินการต่อ";
"IDS_ELINK_ERROR_TITLE" = "บริการออนไลน์";
"IDS_ELINK_CONNECT_MSG" = "คู่มือการใช้งานยังไม่ได้ทำการติดตั้ง\r\nหากต้องการติดต่อกับ \"EPSON FAQ\" บนเว็บผ่านระบบอินเตอร์เน็ต, กดปุ่ม \"ใช่\"";
"IDS_ELINK_CONNECT_TITLE" = "บริการออนไลน์";
"IDS_INK_CONTINUE" = "ดำเนินการต่อ";
"IDS_PRINT" = "พิมพ์";
"IDS_PPACK_RETURN" = "ดำเนินการต่อ";
"IDS_INKTANKVIEW_ON" = "ตรวจสอบปริมาณน้ำหมึก";
"IDS_INKTANKVIEW_OFF" = "ไม่แสดงปริมาณน้ำหมึก";
"IDS_CLEAN_CONTINUE" = "ดำเนินการต่อ";
"IDS_INK_CLSTOP" = "ยกเลิก";
"IDS_SUPPORT_BTN" = "บริการออนไลน์";
"IDS_SUPPORT_BTN_EURO" = "บริการด้านเทคนิค";
"IDS_ELINK_ERROR_TITLE_EURO" = "บริการด้านเทคนิค";
"IDS_ELINK_CONNECT_TITLE_EURO" = "บริการด้านเทคนิค";
"IDS_ELINK_CONNECT_MSG_EURO" = "คู่มือการใช้งานยังไม่ได้ทำการติดตั้ง\r\nหากต้องการติดต่อกับ \"EPSON FAQ\" บนเว็บผ่านระบบอินเตอร์เน็ต, กดปุ่ม \"ใช่\"";
"IDS_HOWTO" = "วิธีการ...";
"IDS_GOONLINE" = "ออนไลน์";
"IDS_BKPRINTING" = "พิมพ์สีดำ";
"IDS_BKPRINTING2" = "พิมพ์สีดำ";
"IDS_SHEETREMAIN" = "หน้าที่:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "ใช้เวลา %d ชั่วโมง";
"IDS_TIMEREMAIN_MIN" = "ใช้เวลา %d นาที";
"IDS_TIMEREMAIN_SEC" = "ใช้เวลา %d วินาที";
"IDS_START_MSG" = "กำลังค้นหา...";
"IDS_ST_NONE" = "เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุแน่ชัด";
"IDS_OLSTART_MSG" = "กำลังค้นหา...";
"IDS_OLST_NONE" = "เกิดข้อผิดพลาด";
"IDS_STRING_CAPTION" = "แจ้งเตือนเมื่อตลับหมึกใกล้หมด";
"IDS_STRING_PURCHASED" = "ทราบร้านที่จำหน่ายแล้ว";
"IDS_STRING_REMINDMELATER" = "เตือนใหม่ภายหลัง";
"IDS_STRING_BUYINK" = "ร้านขายหมึกพิมพ์แท้เอปสัน";
"IDS_STRING_PRINTTHISWINDOW" = "สั่งพิมพ์หน้านี้";
"IDS_STRING_CLOSE" = "ปิด";
"IDS_STRING_CAPTION2" = "ร้านขายหมึกพิมพ์แท้เอปสัน";
"IDS_STRING_INKCODES" = "รหัสหมึก";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ตลับหมึกเอปสันแท้";
"IDS_STRING_HTML_MESSAGE2" = "เอปสันขอแนะนำให้ใช้เฉพาะตลับหมึกเอปสันแท้เพื่อการใช้งานเครื่องพิมพ์อย่างเต็มประสิทธิภาพ";
"IDS_STRING_HTML_MESSAGE3" = "การประกันเครื่องพรินเตอร์จะสิ้นสุดลงทันที เมือมีการใช้ตลับหมึกลอกเลียนแบบ (compatible), หมึกชนิดเติม (Refill) หรือ หมึกอิงค์แท้งก์ (Ink Tank)";
"IDS_STRING_INKLOW" = "ตลับหมึกใกล้หมด";
"IDS_STRING_INKREPLACE" = "เปลี่ยนตลับหมึก";
"IDS_STRING_INKCHANGE_NEAR" = "ใช้ทุกครั้งสำหรับการเปลี่ยนตลับหมึกพิมพ์";
"IDS_STRING_HTML_MESSAGE4" = "คลิกที่นี่ เพื่อรับข้อเสนอโปรโมชันพิเศษและข่าวสารใหม่ๆจากเอปสัน";
"IDS_STRING_PROMOTION2" = "รับข้อมูลทางเทคนิคและข้อเสนอโปรโมชันพิเศษจากเอปสัน";
"IDS_STRING_NOTESA2" = "สามารถใช้งานได้เมื่อมีการต่อเชื่อมอินเตอร์เน็ตไว้เท่านั้น ข้อมูลของเครื่องพิมพ์จะถูกส่งไปยังเวบไซต์เอปสัน(ไม่มีข้อมูลส่วนบุคคลใดๆถูกส่งไปด้วย)";
"IDS_STRING_NOTESB2" = "คุณสามารถ กำหนด/ยกเลิก การเตือนนี้ในหน้าต่าง กำหนดสถานะพรินเตอร์";
"IDS_STRING_NOTESC2" = "หากต้องการใช้งานต่อไป กดปุ่ม ยอมรับ";
"IDS_STRING_DISPAGAIN2" = "ไม่ต้องแสดงข้อความนี้อีก";
"IDS_STRING_TITLE2" = "Epson Notification Service";
"IDS_STRING_ACCEPT2" = "ยอมรับ";
"IDS_STRING_DECLINE2" = "ไม่ยอมรับ";
"IDS_STRING_BTNCLOSE" = "ปิด";
"IDS_STRING_DISPNOAGAIN" = "ไม่ต้องการแสดงข้อความนี้อีก จนกว่าการแก้ไขจะเสร็จสมบูรณ์";
"IDS_STRING_DESCRIPTION2" = "กรุณาติดต่อศูนย์บริการเอปสันเพื่อตรวจสอบเครื่องพิมพ์";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "ท่านสามารถปิดการทำงานต่างๆจากหน้าต่างการควบคุม";
"IDS_STRING_NOTESE" = "คลิกเพื่อเปิดหน้าต่างการควบคุม";
"IDS_CSIC_UNKNOWN" = "ไม่รู้จัก";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "ตลับหมึกเอปสันแท้";
"IDS_CSIC_ERMANUFACTUR" = "มิใช่ตลับหมึกเอปสันแท้";
"IDS_CSIC_NGENUINE" = "ตรวจพบการใช้หมึกปลอมหรือหมึกลอกเลียนแบบ ระดับน้ำหมึกอาจจะไม่สามารถแสดงได้เนื่องจากไม่ทราบปริมาตรของน้ำหมึก";
"IDS_CSIC_NGENUINE2" = "ตรวจพบการใช้หมึกปลอมหรือหมึกลอกเลียนแบบ ระดับน้ำหมึกอาจจะไม่สามารถแสดงได้เนื่องจากไม่ทราบปริมาตรของน้ำหมึก";
"IDS_IO_BUYNOW_MSG" = "กดปุ่ม ตกลง เพื่อเปิดเวบเบราเซอร์และสั่งซื้อตลับน้ำหมึกแบบออนไลน์\r\nหากไม่สามารถเชื่อมต่กับเวบเบราเซอร์ ให้ติดต่อกับทาง ISP ของท่านและกดปุ่ม ตกลง";
"IDS_IO_BUYNOW_MSG_EURO" = "กดปุ่ม ตกลง เพื่อเปิดเวบเบราเซอร์และต่อเชื่อมไปยังเวบไซต์\r\nหากต้องไม่การต่อเชื่อมในขณะนี้ ให้กดปุ่ม ยกเลิก";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "ค้นหาร้านจำหน่ายตลับหมึกเอปสันแท้";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "ตกลง";
"IDS_BKIS_BUTTON_NO" = "ยกเลิก";
"IDS_BKIS_BUTTON_ALWAYSNO" = "ไม่ต้องการใช้งาน";
"IDS_BUYNOW_BTN" = "ร้านขายหมึกพิมพ์แท้เอปสัน";
"IDS_SCRAPE_NOAGAIN" = "ไม่ต้องแสดงข้อความนี้อีก";
"BTN_PC_014" = "ยกเลิก";
"BTN_PC_030" = "พิมพ์";
"IDS_CSIC_CHECK_DLG2_TITLE" = "ตลับหมึกพิมพ์เอปสันแท้";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "ไม่สามารถเปิดโปรแกรมนี้ ขณะที่โปรแกรมการตั้งค่าไดร์เวอร์พรินเตอร์ทำงาน";
"IDS_DLG_NONGEN_001" = "การเตือน!";
"IDS_ER0C_PAPERSIZE" = " ขนาด : %papersize%";
"IDS_ER0C_MEDIA" = " ชนิด : %media%";
"IDS_UNCLOGGER_YES" = "ตกลง";
"IDS_UNCLOGGER_NO" = "ยกเลิก";
"IDS_UNCLOGGER_CANCELPRINT" = "ยกเลิกการพิมพ์";
"IDS_UNCLOGGER_CLOSE" = "ปิด";
"IDS_TRAYPOS_PRINT" = "พิมพ์";
"IDS_TRAYPOS_CANCEL" = "ยกเลิก";

"IDS_QQB_BUTTON" = "ตรวจสอบการเชื่อมต่อ";
"IDS_QQB_EXECUTE_FAIL" = "ไม่สามารถใช้เครื่องมือได้";
"IDS_QQB_DOWNLOAD" = "ท่านต้องการที่จะดาวน์โหลดและติดตั้งซอฟต์แวร์สำหรับตรวจสอบการเชื่อมต่อหรือไม่?";
"IDS_QQB_INSTALL_FAIL" = "ไม่สามารถติดตั้งซอฟต์แวร์เพื่อตรวจสอบการเชื่อมต่อ";
"IDS_QQB_INSTALL_FAIL2" = "คุณจะต้องเข้าสู่ระบบด้วยกลุ่มของแอดมินิสเตรเตอร์เพื่อการปฏิบัติการนี้";
"IDS_QQB_INSTALLING" = "การติดตั้งซอฟต์แวร์เพื่อตรวจสอบการเชื่อมต่อ...";
"IDS_PINFO_TITLE" = "กระดาษที่เลือกไว้ในเครื่องพิมพ์";
"IDS_PINFO_SIZE" = "ขนาดกระดาษ";
"IDS_PINFO_TYPE" = "ชนิดกระดาษ";
"IDS_PINFO_FAIL" = "ไม่ได้รับข้อมูลของเครื่องพิมพ์";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s มม.)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s นิ้ว)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "แสดงปริมาณน้ำหมึก";
"IDS_CONSUMABLEVIEW_OFF" = "ไม่แสดงปริมาณน้ำหมึก";

"NOZZLE_TITLE" = "ทดสอบการพิมพ์";
"NOZZLE01" = "ทำการทดสอบหัวพิมพ์ ให้แน่ใจว่าเครื่องพิมพ์เปิดอยู่ และเชื่อมต่อกับคอมพิวเตอร์แล้ว ให้แน่ใจว่าถอดถาดใส่ซีดี/ดีวีดีออกแล้ว และถาดรองรับกระดาษอยู่ตรงตำแหน่งกระดาษ มิฉะนั้น จะไม่สามารถ \"ทดสอบการพิมพ์\" ได้ และตรวจสอบให้แน่ใจว่าใส่กระดาษธรรมดาขนาด A4 หรือ Letter ไว้ในช่องป้อนกระดาษด้านหลัง คลิก [พิมพ์] เพื่อพิมพ์แบบทดสอบการพิมพ์ หรือคลิก [ยกเลิก] เพื่อออกจากหน้าจอ";
"NOZZLE01_B01" = "พิมพ์";
"NOZZLE01_B02" = "ยกเลิก";
"NOZZLE02" = "เปรียบเทียบผลพิมพ์ในกระดาษที่ได้ กับภาพตัวอย่างด้านบน หากพบว่ามีบางส่วนขาดหายไป ให้กดปุ่ม [ทำความสะอาด] แต่หากพบว่าผลพิมพ์ออกมาครบปกติ กดปุ่ม [สิ้นสุด] เพื่อออกจากทดสอบการพิมพ์";
"NOZZLE02_B01" = "สิ้นสุด";
"NOZZLE02_B02" = "ทำความสะอาด";
"NOZZLE02_RESULT1" = "ผลทดสอบปกติ";
"NOZZLE02_RESULT2" = "ควรทำความสะอาดหัวพิมพ์";

"HEADCLEANING_TITLE" = "ทำความสะอาดหัวพิมพ์";
"HEADCLEANING01" = "ให้แน่ใจว่าถอดถาดใส่ซีดี/ดีวีดีออกแล้ว และถาดรองรับกระดาษอยู่ตรงตำแหน่งกระดาษ มิฉะนั้น จะไม่สามารถ \"ทำความสะอาดหัวพิมพ์\" ได้ คลิก [เริ่ม] เพื่อทำความสะอาดหัวพิมพ์ เนื่องจากการทำความสะอาดต้องใช้หมึกบางส่วน ดังนั้นจึงทำความสะอาดหัวพิมพ์เมื่อมีบริเวณที่ซีดจางหรือเกิดช่องว่างในงานพิมพ์ของคุณเท่านั้น ใช้โปรแกรมอรรถประโยชน์ \"ทดสอบการพิมพ์\" ก่อนเพื่อยืนยันว่าจำเป็นต้องทำความสะอาดหัวพิมพ์\r\nข้อควรระวัง: อย่าใส่ถาดใส่ซีดี/ดีวีดีจนกว่าจะทำความสะอาดเสร็จ";
"HEADCLEANING01_B01" = "ยกเลิก";
"HEADCLEANING01_B02" = "เริ่ม";
"HEADCLEANING01_PREPARE" = "กรุณารอสักครู่...";
"HEADCLEANING01_CLEANING" = "ขณะนี้กำลังทำการล้างหัวพิมพ์กรุณารอสักครู่.";
"HEADCLEANING02" = "การทำความสะอาดหัวพิมพ์ที่สมบูรณ์จะใช้เวลาประมาณ 2-3 นาที การทำความสะอาดหัวพิมพ์จะเสร็จสิ้น เมื่อไฟพาวเวอร์ที่แผงควบคุมหน้าเครื่องพิมพ์หยุดกระพริบ เพื่อตรวจสอบผลหลังจากการทำความสะอาดหัวพิมพ์ คลิก [พิมพ์แบบทดสอบการพิมพ์]";
"HEADCLEANING02_B01" = "พิมพ์แบบทดสอบการพิมพ์";
"HEADCLEANING02_B02" = "สิ้นสุด";
"HEADCLEANING02_BiD" = "สิ้นสุดการล้างหัวพิมพ์ ควรทดสอบการพิมพ์เพื่อดูผลการล้างหัวพิมพ์สำเร็จหรือไม่ โดยการคลิกปุ่ม [พิมพ์แบบทดสอบการพิมพ์]";

"GAP_TITLE" = "การปรับตำแหน่งของหัวพิมพ์";
"GAP01" = "ยูทิลิตี้การปรับตำแหน่งของหัวพิมพ์ จะช่วยแก้ไขปัญหาเส้นในแนวตั้งไม่ตรง, เส้นขาดหายในแนวนอน และงานพิมพ์ไม่ชัดเจน\r\n\r\nตรวจสอบให้แน่ใจว่าได้ถอดถาดซีดี/ดีวีดีออกแล้ว มิฉะนั้น การปรับตำแหน่งของหัวพิมพ์จะไม่สามารถทำได้";
"GAP01_B01" = "ถัดไป >";
"GAP01_B02" = "ยกเลิก";
"GAP02" = "แผ่นผลการพิมพ์ตำแหน่งหัวพิมพ์ในแนวตั้งจะถูกพิมพ์ออกมา\r\nตรวจสอบให้แน่ใจว่าเครื่องเปิดอยู่และเชื่อมต่อกับคอมพิวเตอร์ และตรวจสอบวางกระดาษธรรมดา A4 หรือ Letter ไว้พร้อมพิมพ์ในเครื่องพิมพ์\r\nคลิก [พิมพ์] เมื่อพร้อม";
"GAP02_B01" = "พิมพ์";
"GAP02_B02" = "ยกเลิก";
"GAP02_B03" = "ยกเลิก >>";
"GAP03" = "ตรวจสอบแผ่นผลการพิมพ์ตำแหน่งหัวพิมพ์\r\nหาช่องสี่เหลี่ยมที่ไม่มีแถบเส้นในเซ็ต #1 ถึง #5 เลือกตัวเลขที่สอดคล้องกับช่องสี่เหลี่ยมในรายการด้านล่างทั้งหมด จากนั้นคลิก [ถัดไป >]\r\nถ้าสี่เหลี่ยมทุกช่องมีแถบเส้น เลือกสี่เหลี่ยมที่บางที่สุดหรือมีแถบเส้น จากนั้นคลิก [จัดแนวการพิมพ์ใหม่]";
"GAP03_B01" = "ถัดไป >";
"GAP03_B02" = "ยกเลิก";
"GAP03_B03" = "จัดแนวการพิมพ์ใหม่";
"GAP04" = "แผ่นผลการพิมพ์ตำแหน่งหัวพิมพ์แบบสีในแนวนอนจะถูกพิมพ์ออกมา\r\nตรวจสอบวางกระดาษธรรมดา A4 หรือ Letter ไว้พร้อมพิมพ์ในเครื่องพิมพ์\r\nหมายเหตุ: การปรับค่านี้จะใช้พิมพ์ในโหมดความเร็วสูงหรือพิมพ์ลงกระดาษธรรมดาเท่านั้น ไม่สามารถใช้ค่านี้กับชนิดกระดาษอื่นๆ ได้";
"GAP04_B01" = "พิมพ์";
"GAP04_B02" = "ยกเลิก";
"GAP05" = "ดูที่เอกสารจัดแนวการพิมพ์\r\nหาสี่เหลี่ยมผืนผ้าที่ไม่แยกออกจากกันหรือซ้อนทับกัน\r\nเลือกจำนวนที่พบจากรายการด้านล่าง แล้วคลิก [สิ้นสุด]\r\nหากสี่เหลี่ยมผืนผ้าทั้งหมดแยกออกจากกัน หรือซ้อนทับกัน ให้เลือกแบบที่ดีที่สุด แล้วคลิก [จัดแนวการพิมพ์ใหม่]";
"GAP05_B01" = "สิ้นสุด";
"GAP05_B02" = "ยกเลิก";
"GAP05_B03" = "จัดแนวการพิมพ์ใหม่";

"INKWIN_TITLE" = "เติมหมึก TANG";
"INKWIN01" = "เติมหมึกจนถึงระดับสูงสุดในแท๊งค์หมึก\r\n%ink%\r\nเลือกรีเซ็ตระดับหมึกบนแผงควบคุมเพื่อเติมหมึก\r\nแม้ว่าท่านไม่ได้เติมหมึกจนถึงเส้นที่ระบุไว้ในแท๊งค์หมึก ท่านสามารถใช้เครื่องพิมพ์ต่อเนื่องได้\r\nเพื่อรักษาการทำงานของเครื่องพิมพ์ของคุณให้ดีที่สุด ควรเติมหมึกในแท๊งค์หมึกจนถึงเส้นระดับสูงสุดทันที\r\nดูรายละเีอียดเกี่ยวกับวิธีการเติมหมึกและการใช้งานเครื่องพิมพ์ในคู่มือเครื่องพิมพ์\r\n\r\nหมายเหตุ\r\nการใช้หมึกที่นอกเหนือจากหมึกของแท้ของ Epson ตามที่ระบุไว้ อาจทำให้เกิดความเสียหายได้ ซึ่งไม่ครอบคลุมอยู่ในการรับประกันของ Epson\r\nEpson ไม่รับประกันคุณภาพหรือความน่าเชื่อถือของน้ำหมึกที่ไม่ใช่หมึกของแท้ เนื่องจากทำให้เกิดความเสียหายต่อตัวผลิตภัณฑ์ ซึ่งไม่ครอบคลุมอยู่ในการรับประกัน\r\nโปรดดูที่คู่มือเครื่องพิมพ์เพื่อยืนยันขวดหมึกสำหรับเครื่องพิมพ์นี้";
"INKWIN01_B01" = "ถัดไป";
"INKWIN02" = "การใช้งานผลิตภัณฑ์อย่างต่อเนื่องเมื่อระดับหมึกต่ำกว่าเส้นที่ระบุไว้ในแท๊งค์ อาจทำให้เครื่องพิมพ์เสียหายได้\r\nหากท่านเลือกรีเซ็ตระดับหมึกบนแผงควบคุมโดยไม่ได้เติมหมึกจนถึงเส้นที่ระบุไว้ในแท๊งค์หมึก ระดับหมึกโดยประมาณอาจแตกต่างจากระดับหมึกจริง\r\nเพื่อรักษาการทำงานของเครื่องพิมพ์ของคุณให้ดีที่สุด ควรเติมหมึกในแท๊งค์หมึกจนถึงเส้นระดับสูงสุดทันที";
"INKWIN02_B01" = "ปิด";
"INKWIN02_B02" = "ย้อนกลับ";

"PIFLUSHING_TITLE" = "ทำความสะอาดแบบขั้นสูง";
"PIFLUSHING01" = "หากคุณไม่ได้ใช้งานเครื่องเป็นเวลานานและพบปัญหาแถบเส้นหรืองานพิมพ์สีขาดหาย คุณอาจต้องเปลี่ยนหมึกภายในท่อหมึกเพื่อแก้ไขปัญหา\r\n\r\nยูทิลิตี้ทำความสะอาดแบบขั้นสูงจะทำให้คุณสามารถเปลี่ยนหมึกที่อยู่ภายในท่อน้ำหมึกทั้งหมดได้ และจะใช้ปริมาณหมึกจำนวนมาก\r\n\r\nคุณภาพการพิมพ์จะดีขึ้นหลังจากผ่านไป 12 ชั่วโมงโดยการใช้ฟังก์ชั่นนี้ และจะไม่สามารถใช้ได้อีกภายใน 12 ชั่วโมงนับจากการใช้ครั้งล่าสุด\r\nคุณต้องการใช้ฟังก์ชั่นนี้ในตอนนี้หรือไม่\r\n\r\nหมายเหตุ: ก่อนใช้ฟังก์ชั่นนี้ ควรตรวจสอบให้แน่ใจว่ามีหมึกเพียงพอในแท๊งค์หมึกของเครื่องพิมพ์\r\nถ้าไม่มีหมึกเพียงพอ ให้เติมหมึกในแท๊งค์หมึก";
"PIFLUSHING01_B01" = "ยกเลิก";
"PIFLUSHING01_B02" = "ตกลง";
"PIFLUSHING02" = "คุณแน่ใจว่าต้องการใช้ฟังก์ชั่นนี้หรือไม่?\r\nหากต้องการเปลี่ยนหมึกที่อยู่ในขวดทั้งหมด จำเป็นต้องใช้หมึกจำนวนมาก\r\n\r\nหมายเหตุ: ฟังก์ชั่นนี้มีผลกระทบต่ออายุการใช้งานของแผ่นซับหมึก หากใช้ฟังก์ชั่นนี้ แผ่นซับหมึกอาจเต็มเร็วก่อนกำหนด\r\nหากแผ่นซับหมึกหมดอายุการใช้งาน โปรดติดต่อฝ่ายบริการลูกค้าของเอปสันเพื่อเปลี่ยนใหม่\r\n\r\nตรวจสอบให้แน่ใจว่าถอดถาดใส่ซีดี/ดีวีดีออกแล้ว และถาดรองรับกระดาษอยู่ตรงตำแหน่งกระดาษ มิฉะนั้น จะไม่สามารถ \"ทำความสะอาดแบบขั้นสูง\" ได้ คลิก [เริ่ม] เพื่อเริ่มเปลี่ยนหมึก\r\nเมื่อเริ่มทำงานแล้ว ฟังก์ชั่นนี้ไม่สามารถหยุดการทำงานได้\r\n\r\nข้อควรระวัง: อย่าใส่ถาดใส่ซีดี/ดีวีดีจนกว่าจะทำความสะอาดแบบขั้นสูงเสร็จ";
"PIFLUSHING02_B01" = "ยกเลิก";
"PIFLUSHING02_B02" = "เริ่ม";
"PIFLUSHING02_PREPARE" = "กรุณารอสักครู่...";
"PIFLUSHING02_CLEANING" = "ดำเนินการทำความสะอาดแบบขั้นสูง\r\nกรุณารอสักคร";
"PIFLUSHING03" = "การทำความสะอาดแบบขั้นสูงจะใช้เวลาสักระยะในการดำเนินการ\r\nการทำความสะอาดแบบขั้นสูงจะสมบูรณ์เมื่อไฟเขียวที่ปุ่มพาวเวอร์หยุดกระพริบ";
"PIFLUSHING03_B01" = "สิ้นสุด";
"PIFLUSHING03_BiD" = "การทำความสะอาดแบบขั้นสูงเสร็จสมบูรณ์";
"PIFLUSHING04" = "คุณไม่สามารถใช้ฟังก์ชั่นนี้ได้ เนื่องจากมีการใช้ครั้งล่าุสุดภายใน 12 ชั่วโมง";
"PIFLUSHING04_B01" = "ตกลง";

"ERR_MSG_5" = "ไม่สามารถทดสอบการพิมพ์ได้ในขณะนี้";
"ERR_MSG_6" = "ไม่สามารถทำความสะอาดหัวพิมพ์ได้ในขณะนี้";
"ERR_MSG_7" = "ไม่สามารถปรับตำแหน่งหัวพิมพ์ได้ในขณะนี้";
"ERR_MSG_8" = "พบข้อผิดพลาดเกิดขึ้น";
"ERR_MSG_9" = "ไม่สามารถทดสอบการพิมพ์ได้\r\n\r\nเพื่อกาีรใช้งานเครื่องพิมพ์อย่างเหมาะสม ให้เลือกรีเซ็ตระดับน้ำหมึกบนแผงควบคุมเพื่อเติมหมึก";
"ERR_MSG_10" = "ไม่สามารถทำความสะอาดหัวพิมพ์ได้\r\n\r\nเพื่อกาีรใช้งานเครื่องพิมพ์อย่างเหมาะสม ให้เลือกรีเซ็ตระดับน้ำหมึกบนแผงควบคุมเพื่อเติมหมึก";
"ERR_MSG_11" = "ไม่สามารถปรับตำแหน่งหัวพิมพ์ได้\r\n\r\nเพื่อกาีรใช้งานเครื่องพิมพ์อย่างเหมาะสม ให้เลือกรีเซ็ตระดับน้ำหมึกบนแผงควบคุมเพื่อเติมหมึก";
"ERR_MSG_12" = "กำลังทำความสะอาดหัวพิมพ์!";
"ERR_MSG_13" = "ไม่สามารถทำความสะอาดหัวพิมพ์ได้\r\n\r\nเพื่อกาีรใช้งานเครื่องพิมพ์อย่างเหมาะสม ให้เลือกรีเซ็ตระดับน้ำหมึกบนแผงควบคุมเพื่อเติมหมึก";
"ERR_MSG_14" = "คลิก [รายละเอียด] เพื่อดูข้อมูลเพิ่มเติม";
"ERR_MSG_15" = "ท่านต้องการเปลี่ยนตลับน้ำหมึกขณะนี้หรือไม่?";
"ERR_MSG_17" = "แผ่นซับหมึกในตลับโฟโต้เต็ม ต้องเปลี่ยนตลับใหม่ก่อนทำการล้างหัวพิมพ์";
"ERR_MSG_19" = "รายละเอียด";
"ERR_MSG_20" = "ตกลง";
"ERR_MSG_21" = "คลิก [รายละเอียด] เพื่อดูข้อมูลเพิ่มเติม";
"ERR_MSG_22" = "ตกลง";
"ERR_MSG_23" = "ยกเลิก";
"ERR_MSG_24" = "ไม่สามารถตรวจสอบการต่อเชื่อมกับเครื่องพิมพ์ได้\r\nกรุณาตรวจสอบการต่อเชื่อมและลองใหม่อีกครั้ง";
"ERR_MSG_25" = "การทำความสะอาดแบบขั้นสูงไม่สมบูรณ์";
"ERR_MSG_26" = "การทำความสะอาดแบบขั้นสูงไม่เส็จสมบูรณ์\r\n\r\nเพื่อกาีรใช้งานเครื่องพิมพ์อย่างเหมาะสม ให้เลือกรีเซ็ตระดับน้ำหมึกบนแผงควบคุมเพื่อเติมหมึก";

"PLEASEWAIT" = "กรุณารอสักครู่...";

//--->
"PRISET01B01" = "ใช้งาน";
"PRISET01B02" = "ยกเลิก";
"PRISET01SPE04" = "ไม่มีข้อมูลสำหรับเครื่องพิมพ์นี้";
"PRISET01SPE05" = "ตกลง";
"PRISET01GRPBOXTITLE02" = "เวลาการปิดไฟ";
"PRISET01SPE21" = "ไม่ใช้";
"PRISET01SPE22" = "30 นาที";
"PRISET01SPE23" = "1 ชั่วโมง";
"PRISET01SPE24" = "2 ชั่วโมง";
"PRISET01SPE25" = "4 ชั่วโมง";
"PRISET01SPE26" = "8 ชั่วโมง";
"PRISET01SPE27" = "12 ชั่วโมง";
"PRISET01GRPBOXTITLE03" = "เวลาสลีป";
"PRISET01SPE31" = "3 นาที";
"PRISET01SPE32" = "5 นาที";
"PRISET01SPE33" = "10 นาที";
"PRISET01SPE34" = "15 นาที";
"PRINFO01GRPBOXTITLE01" = "จำนวนแผ่นของกระดาษที่ดึง";
"PRINFO01SPE01" = "จำนวนแผ่น";
"PRINFO01SPE02" = "ไม่มีข้อมูลสำหรับเครื่องพิมพ์นี้";
"PRINFO01B01" = "ตกลง";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "ท่านไม่ได้ติดตั้งตลับหมึกของแท้ของ Epson\r\nข้อมูลเกี่ยวกับระดับหมึกพิมพ์อาจไม่ปรากฏ และการใช้หมึกพิมพ์ที่ไม่ใช่ของแท้ถูกบันทึกไว้เพื่อเป็นข้อมูลในการให้บริการหลังการขาย\r\nเพื่อคุณภาพที่ดีที่สุดและความน่าเชื่อถือ Epson ขอแนะนำให้ใช้หมึกพิมพ์ของแท้ของ Epson";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "ฟีดกระดาษด้านหลัง";
//<---

